[
{"link": "https://www.topcv.vn/viec-lam/senior-sales-engineer/616765.html", "job_title": "Senior Sales Engineer", "company": "Sunlight Electrical (VN) Co., Ltd.", "salary": "20-35 triệu", "location": "Hồ Chí Minh: Sonatus Building, F18, 15 Le Thanh Ton St, ben Nghe,, Quận 1", "position": "Senior Sales Engineer", "job_description": "- Responsible for Sales of electrical industry- Take care and maintain relationship with customers who are Owner, Consultant, Contractor related to tender for M&amp;E package apply to field of Office Building, Apartment, Factory, …- Visit customers, consult product specification to customers- Prepare quotation, support technical related to the products during tender and contract- Contact to Consultants/ Owner to introduce about the products following new project- Follow up activities relating to Quotation and bidding that sent to customers and propose right method to win contract- Be responsible for request and solve arising problems if any- Other related duties as required by manager- Further information and job duties will be discussed more during interview.Work place: Sonatus Building, F18, 15 Le Thanh Ton St, ben Nghe, Dist 1, HCMC", "job_requirement": "- College’s degree required. Degree in Electrical/Automation/Electronics &amp; Electric Engineering- Having more 05 years’ experience in electrical industry. Preferred sales experience for those industries: Electrical/Electronic/LV...- Good communication &amp; presentation skill- Willing to travel for business within Vietnam and overseas.- Communication English- Microsoft Office (Word, Excel, Power Point, Outlook email)- Good ability to manage work and work independently.- Demonstrated ability to work in a cooperative and team-oriented environment.", "benefit": "- Probation: 2 months- Working time: Monday - Friday and Morning Saturday+Training opportunities:- Training opportunities for both soft skills and professional skills+ Peers:- Friendly- Willing to help their team succeed and meet the company's goals.+ Holidays: Afternoon Saturday and Sunday+ Welfare:- Competitive Income + insurance + 13th fixed salary- Profit sharing (if any) + Salary review 1 time/year- Accident insurance + Health check yearly- Training opportunities for both soft skills and professional skills- 1-2 company trips/ year.+ Other allowances :Meal + Petrol + Telephone Allowances"},
{"link": "https://www.topcv.vn/viec-lam/ky-su-ban-hang-sales-engineer/954237.html", "job_title": "Kỹ Sư Bán Hàng ( Sales Engineer)", "company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ THIẾT BỊ HÀN", "salary": "Tới 20 triệu", "location": "Hà Nội: Phòng 108, tầng 1, Lô D5C Đ.Trần Thái Tôg, P.Dịch Vọng Hậu, Thanh Trì", "position": "Kỹ Sư Bán Hàng ( Sales Engineer)", "job_description": "Tư vấn quy trình và chào bán dầu tưới nguội, dầu cắt gọt..Tìm kiếm các khách hàng mới trong các KCN, các công ty liên quan đến lĩnh vực ô tô, xe máy, công nghệ phụ trợ, nhiệt điện, sản xuất cơ khí v.vKết hợp bộ phận Kỹ thuật tư vấn giải pháp Hàn Làm việc với Nhà cung cấp nước ngoàiĐại diện công ty tham gia các hiệp hội Hàn, hiệp hội Cơ khí khácLàm việc trong môi trường năng động, di chuyển và giao tiếp nhiều.", "job_requirement": "Trình độ: Trung cấp, Cao đẳng, Đại học chuyên ngành Cơ khí, chế tạo máy, …Ngoại ngữ: Đọc hiểu tiếng Anh kĩ thuật, giao tiếp thương mại. Hoặc tiếng Nhật N1-2. Hoặc Giao tiếp thương mại tiếng Hàn Quốc. Tin học: Văn phòng (Office: words, excel, power point, team…)Chuyên môn: Chuyên ngành Kỹ thuậtKinh nghiệm Bán hàng (1-2 năm) Ưu tiên các ứng viên có kinh nghiệm bán hàng dụng cụ cắt, cơ khí, hoặc phụ kiện ngành khuôn mẫu.Biết sử dụng phần mềm thiết kế khuôn NX, MasterCAM… là một lợi thế. Tuổi: 25-40Yêu cầu khác: Ưu tiên các ứng viên có bằng lái xe ô tô.", "benefit": "Hệ thống thang bảng lương rõ ràng dựa trên Hiệu suất Công việc, vị trí, trách nhiệm, trình độ.Đánh giá &amp; tăng lương định kỳ.Lương làm việc ngoài giờ hành chính theo hệ số. ThưởngThưởng doanh số + dự án + thưởng nămPhúc lợi Xã hộiĂn trưa, xăng xe và điện thoại, các chế độ công tác phí theo quy định.Được hưởng đầy đủ quyền lợi theo quy định của Luật lao động: BHXH, BHYT, BHTN,Đãi ngộ, phúc lợi: Lễ tết, hiếu hỉ, sinh nhật, nghỉ mát, ốm đau, thai sản…Giờ làm việc:8h sáng - 5h chiều. Làm việc 2 thứ 7/ tháng."},
{"link": "https://www.topcv.vn/viec-lam/ky-su-kinh-doanh-sales-engineer-tai-ha-noi-va-tp-ho-chi-minh-thu-nhap-upto-25-30-trieu/936752.html", "job_title": "Kỹ Sư Kinh Doanh - Sales Engineer Tại Hà Nội Và Tp.Hồ Chí Minh ( Thu Nhập Upto 25-30 Triệu )", "company": "CÔNG TY TNHH MÔI TRƯỜNG CÔNG NGHỆ CÔNG THÀNH", "salary": "25-30 triệu", "location": "Hà Nội: Chi Nhánh Miền Bắc: Tầng 4 Tòa Nhà Time Tower, Số 35 Đường Lê Văn Lương, Quận Thanh Xuân, Hà Nội, Thanh Xuân", "position": "Kỹ Sư Kinh Doanh - Sales Engineer Tại Hà Nội Và Tp.Hồ Chí Minh ( Thu Nhập Upto 25-30 Triệu )", "job_description": "BÁN HÀNG MẢNG SẢN PHẨM: -  Thiết bị xử lý nước cấp : Màng RO, màng UF, Hóa chất màng RO, Bơm định lượng hóa chất, Bồn lọc Composite và van điều khiển, lõi lọc, đèn UV, Ozone, than hoạt tính, hạt nhựa trao đổi ion…- Thiết bị xử lý nước thải : Bơm chìm, Bơm định lượng hóa chất, Máy thổi khí, Đĩa phân phối khí, Máy ép bùn...dùng trong hệ thống xử lý nước thải- Hóa chất xử lý nước : Các loại hóa chất công nghiệp như phổ biến như PAC, Javen, Polymer, Hóa chất keo tụ (Phèn nhôm sunfat, phèn sắt, …), hóa chất khử màu, hóa chất khử mùi, hóa chất điều chỉnh độ Ph, hóa chất trợ lắng, hóa chất khử trùng, Hóa chất xử lý nước cho nồi hơi – Boiler, tháp giải nhiệt - Cooling Tower, Chiller. CÔNG VIỆC : - Thúc đẩy bán hàng chăm sóc data khách hàng hiện có.- Thiết lập kế hoạch kinh doanh để hoàn thành chỉ tiêu.- Tìm kiếm khách hàng và phát triển thị trường mới.- Khảo sát, giới thiệu, tư vấn giải pháp, sản phẩm/dịch vụ cho khách hàng.- Theo dõi hợp đồng, xử lý các vấn đề liên quan khi thực hiện hợp đồng.- Theo dõi công nợ khách hàng.- Thu thập và phân tích thông tin thị trường, đối thủ.- Xây dựng, duy trì và củng cố quan hệ với khách hàng.- Hoàn thành các công việc khác theo sự phân công của cấp trên.- Công việc chi tiết sẽ trao đổi trong buổi phỏng vấn", "job_requirement": "- Tốt nghiệp ĐH chuyên ngành Kỹ thuật/Công Nghệ Môi Trường, Hóa Học, Hóa Phân Tích, thiết bị kỹ thuật..- Tiếng Anh giao tiếp, đọc hiểu tài liệu kỹ thuật.- Kinh nghiệm tối thiểu 1- 2 năm trong lĩnh vực bán hàng kỹ thuật. Công ty sẽ đào tạo thêm về sản phẩm.- Có kinh nghiệm bán hàng về thiết bị, hóa chất xử lý nước cho các khách hàng có nhà máy sản xuất công nghiệp, các đơn vị nhà thầu hay những đối tác B2B (ngành nghề thực phẩm, bia, rượu, nước giải khát, dệt nhuộm, bao bì giấy, thủy sản, dược, xi mạ, hóa dầu..) là lợi thế.- Kỹ năng giao tiếp với khách hàng tốt.-  Tính cách nhanh nhẹn, chủ động hoàn thành, tinh thần làm việc đội nhóm tốt. Có thể đi công tác tại các nhà máy công nghiệp trong TP hoặc tỉnh.", "benefit": "- Thu nhập Lương cứng Up to 18tr, Tổng thu nhập trung bình 25-30 tr/ Tháng- Tăng lương định kỳ năm- Thưởng thâm niên từ 1,8 triệu/ Năm.- Phụ cấp: Xe công ty, phụ cấp điện thoại, phụ cấp công tác phí theo ngày, xăng xe, lưu trú, tiếp khách..- Tham gia BHXH, BHYT, BHTN và các chế độ khác theo luật lao động-  Các hoạt động tập thể: Du lịch hằng năm, Teambuilding, Gameshow, Thể dục thể thao…- Các hoạt động công đoàn: Sinh nhật, ốm đau, hiếu, hỷ sự, quà tặng nhân dịp 8/3, 20/10, thưởng tết Dương lịch, Âm lịch…- Bảo hiểm tai nạn 24/24 khi đi công tác- Khám sức khỏe định kì hằng năm.- Ngày nghỉ: 12 ngày phép/năm. 5 năm được công thêm 1 ngày.- Môi trường trẻ trung, năng động, được tham gia đào tạo phát triển kiến thức, kỹ năng và có cơ hội được tiếp xúc, làm việc với các khách hàng lớn trong và ngoài nước.- Thời gian làm việc: Thứ 2 -Thứ 6 (08:00-17:00), Sáng Thứ 7 (08:00-12:00)."},
{"link": "https://www.topcv.vn/viec-lam/leader-sales-engineer-truong-nhom-kinh-doanh-luong-cung-tu-15-20-trieu-hoa-hong-thuong/966258.html", "job_title": "Leader Sales Engineer ( Trưởng Nhóm Kinh Doanh ) Lương Cứng Từ 15 - 20 Triệu + Hoa Hồng + Thưởng", "company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN KỸ THUẬT VÀ CÔNG NGHIỆP VIỆT NAM TẠI HỒ CHÍ MINH", "salary": "Trên 20 triệu", "location": "Hồ Chí Minh: Lô D6, Đường số 3, Khu công nghiệp Bình Chiểu, Phường Bình Chiểu, Thủ Đức", "position": "Leader Sales Engineer ( Trưởng Nhóm Kinh Doanh ) Lương Cứng Từ 15 - 20 Triệu + Hoa Hồng + Thưởng", "job_description": "1. Công tác bán hàng: Giới thiệu, tư vấn và bán các sản phẩm của công ty như:- Hệ thống băng tải, băng chuyền trong công nghiệp;- Con lăn, hệ thống con lăn, băng tải con lăn công nghiệp;- Hệ thống tự động hóa, giải pháp tự động hóa trong công nghiệp;- Hệ thống phân loại sản phẩm trong công nghiệp và trong Logistics.- Tư vấn giải pháp và lắp đặt các hệ thống nhà kho thông minh;- Cung cấp các loại Robots tự hành AGV trong công nghiệp và Logistics.2. Công tác quản lý:- Triển khai và quản lý các công việc của nhóm kinh doanh mình phụ trách.- Xây dựng và phát triển nhóm kinh doanh theo định hướng phát triển của công ty đề ra.- Xây dựng kế hoạch, xác định mục tiêu, xây dựng chỉ tiêu cho nhóm kinh doanh.- Lập kế hoạch và triển khai đào tạo kỹ năng, kiến thức cho nhân viên trong nhóm.- Tham gia xây dựng mục tiêu, chiến lược kinh doanh, kế hoạch phát triển thị trường, thị phần, chiến dịch Marketing và chăm sóc khách hàng của phòng kinh doanh.- Quản lý tài chính, công nợ, chi phí của nhóm kinh doanh mình phụ trách", "job_requirement": "• Tốt nghiệp cao đẳng trở lên chuyên ngành cơ khí chế tạo, cơ điện tử, điện, tự động hóa.- Độ tuổi : 28- 35• Trung thực, siêng năng, kiên nhẫn, nhiệt tình, cầu tiến, sáng tạo, có tinh thần trách nhiệm.• Đam mê, tâm huyết với công việc và sự nghiệp.• Kinh nghiệm: tối thiểu 02 năm kinh nghiệm quản lý ở vị trí tương đương.• Yêu cầu khác: Giao tiếp tiếng Anh/ Nhật.", "benefit": "• Lương: Lương cứng từ 15 - 20 triệu + %hoa hồng + thưởng• Môi trường làm việc chuyên nghiệp và năng động, có cơ hội thường xuyên tiếp xúc với các đối tác nước ngoài;• Cung cấp trang thiết bị đầy đủ để phục vụ công việc;• Thưởng các dịp Quốc tế Lao động 1/5, Quốc khánh 2/9, Tết dương lịch, Tết Âm lịch ;• Được đóng đầy đủ BHXH, BHYT, BHTN khi làm nhân viên chính thức;• Đi du lịch nghỉ mát hàng năm;• Tham gia các hoạt động văn hoá thể thao (bóng đá, văn nghệ...);• Tính chất công việc ổn định, văn hóa công ty thân thiện.• Hỗ trợ tiền điện thoại, công tác phí khi đi gặp khách hàng, đi công tác.• Hỗ trợ ăn cơm trưa tại Công ty.• Có cơ hội thăng tiến và phát triển tương lai tại Công ty.• Hưởng đầy đủ chế độ BHXH, BHYT, BHTN theo quy định nhà nước."},
{"link": "https://www.topcv.vn/viec-lam/sales-engineer/867157.html", "job_title": "Sales Engineer", "company": "Công ty TNHH Cemtech Việt Nam", "salary": "Tới 25 triệu", "location": "Hà Nội: Tầng 04, Tòa 2B, Vinata Tower, 289 Khuất Duy Tiến, Trung Hoà, Cầu Giấy", "position": "Sales Engineer", "job_description": "Tìm kiếm, phát triển các khách hàng tiềm năng cho các sản phẩm của công ty như thiết bị cơ khí, điện tử, vật liệu chịu lửa v.v.Thường xuyên trao đổi nắm bắt yêu cầu của khách hàng qua các kênh trực tiếp, online...để đạt mục tiêu bán hàng.Phối hợp với Phòng kỹ thuật để chào giá, làm hồ sơ dự thầu, ký kết hợp đồng, theo dõi thực hiện đơn hàng/dự án thành công.Theo dõi thực hiện dịch vụ sau bán hàng.", "job_requirement": "Tốt nghiệp Đại học, Cao đẳng chuyên ngành kỹ thuật, kinh tế…hoặc các chuyên ngành liên quan.Có 2 năm kinh nghiệm tại vị trí tương đương, có kinh nghiệm sales B2B, technical sales, bán hàng kỹ thuật.Giao tiếp khéo léo, chịu được áp lực trong công việc, nhiệt tình, đam mê với nghề sales.Có kỹ năng: Tìm kiếm, phát triển khách hàng, xây dựng, phát triển các mối quan hệ; Xây dựng và quản trị mục tiêu bán hàng của cá nhân.Có thể đi công tác theo yêu cầu của cấp trên.Ưu tiên các ứng viên có kinh nghiệm sales trong lĩnh vực sản xuất, xây dựng.Ứng viên biết Tiếng Anh kỹ thuật là một điểm cộng.", "benefit": "Thu nhập hấp dẫn: lương cứng không giới hạn từ 10 triệu + thưởng doanh số + thưởng khách hàng mới (Thu nhập trung bình 15 - 25 triệu đồng/tháng)Các đãi ngộ hấp dẫn dành riêng cho nhân viên tại Công ty (thưởng Lễ tết, lương tháng 13, tăng lương định kỳ, du lịch hàng năm, team building, nghỉ phép…)Được đóng BHXH, BHYT, BHTN đầy đủ theo quy định của Nhà nước và Công tyCó cơ hội thắng tiến cao trong công việcĐối với các trường hợp nhân sự ở xa, công ty sẽ tạo điều kiện hỗ trợ chi phí ăn ở hoặc bố trí chỗ ăn ở phù hợp.Môi trường thân thiện cởi mở, đồng nghiệp hòa đồng, hỗ trợ hết mình trong công việc."},
{"link": "https://www.topcv.vn/viec-lam/sales-engineer-nhan-vien-kinh-doanh-ky-thuat-biet-tieng-trung/922415.html", "job_title": "Sales Engineer - Nhân Viên Kinh Doanh Kỹ Thuật (Biết Tiếng Trung)", "company": "VĂN PHÒNG ĐẠI DIỆN ZKTECO CO., LIMITED TẠI THÀNH PHỐ HỒ CHÍ MINH", "salary": "Tới 1,000 USD", "location": "Hồ Chí Minh: TÒA NHÀ L'MAK LONG TOWER 103 Nguyễn Cửu Vân Phường 17, Bình Thạnh", "position": "Sales Engineer - Nhân Viên Kinh Doanh Kỹ Thuật (Biết Tiếng Trung)", "job_description": "Chủ động tìm kiếm, khai thác các thông tin dự án để lấy được đơn hàng dự án (tính chất công việc chủ yếu ngoài văn phòng)Nghiên cứu thị trường (bao gồm thu thập thông tin về khách hàng và đối thủ cạnh tranh)Hỗ trợ các thông tin về sản phẩm, kỹ thuật cho khách hàngTheo dõi dự án cho đến khi hoàn thànhBáo cáo công việc tuần, tháng và phát sinh.Thực hiện các công việc khác khi có yêu cầu từ Quản lý.", "job_requirement": "Nam hoặc Nữ, chủ động, khả năng tự học tự nghiên cứu, có tinh thần trách nhiệmKhả năng giao tiếp, đàm phán tốtKhả năng làm việc độc lập và làm việc nhóm, chịu được áp lực công việcKhả năng ngoại ngữ: Giao tiếp tiếng Hoa cơ bảnKinh nghiệm:Làm nhân viên Kinh doanh dự án từ 1 năm trở lênTiếp cận, am hiểu lĩnh vực điện nhẹ, an ninh là một lợi thế", "benefit": "Được đóng BHXH hàng tháng theo luật Lao độngLương: Thương lượng) (trao đổi thêm khi phỏng vấn) Up to 1000$Được làm việc trong môi trường chuyên nghiệp"},
{"link": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh/954385.html", "job_title": "Trưởng Phòng Kinh Doanh", "company": "CÔNG TY CỔ PHẦN THIẾT BỊ VÀ TRUYỀN THÔNG NGS", "salary": "Tới 1,800 USD", "location": "Hà Nội: Tràng An Complex, số 1 Phùng Chí Kiên, Cầu Giấy, Hà Nội, Cầu Giấy", "position": "Trưởng Phòng Kinh Doanh", "job_description": "- Tìm kiếm, phát triển và mở rộng thị trường,  khách hàng tiềm năng khối khối SMB, Corp.- Quản lý hoạt động kinh doanh, tìm kiếm và tư vấn, thiết kế giải pháp cho khách hàng- Phân tích thị trường, tham mưu cho cho BGĐ đề ra chiến lược đẩy mạnh kinh doanh.- Xây dựng và phát triển quan hệ với các đối tác và các khách hàng chiến lược, khách hàng tiềm năng- Phân công, huấn luyện, giám sát và đánh giá hiệu quả làm việc của nhân viên cấp dưới để đảm bảo hoàn thành kế hoạch năm/quý/tháng.- Tham gia quá trình xây dựng hồ sơ thầu.", "job_requirement": "- Từ 3 năm kinh nghiệm tại vị trí quản lý, Trưởng phòng Kinh doanh- Có kinh nghiệm làm việc tại các đơn vị kinh doanh các sản phẩm về dịch vụ công nghệ, sản phẩm cho khối SMB, Corp.Từng làm tại các đơn vị cung ứng dịch vụ an ninh, công nghệ là một lợi thế.- Khả năng bao quát, năng động, giao tiếp tiếp tốt, cẩn thận, quyết đoán, trung thực và nhiệt huyết với công việc;- Kỹ năng lập kế hoạch và triển khai công việc tốt, có khả năng quản trị và phát triển/đào tạo nhân sự;- Làm việc độc lập và làm việc nhóm tốt;- Tinh thần trách nhiệm cao; tuân thủ, khách quan và bảo mật thông tin", "benefit": "- Thu nhập upto $1800. Thưởng tháng 13 + performance bonus, thưởng lễ Tết, 20/10, 8/3, sinh nhật,…- Môi trường công nghệ trẻ trung, năng động, có cơ hội phát triển và bứt phá trong sự nghiệp; làm việc T2-T6 hàng tuần.- Tham gia đóng BHXH, BHYT, BHTN theo quy định của Luật, Bảo hiểm sức khỏe PTI cao cấp cho cấp quản lý - Được hưởng các phúc lợi của công ty như: khám sức khỏe định kỳ hàng năm tại các bệnh viện lớn, team building định kỳ hàng năm, các chế độ phúc lợi khác dành riêng cho CBNV công ty- Review thu nhập 2 lần/năm."},
{"link": "https://www.topcv.vn/brand/transcosmosvietnam/tuyen-dung/sales-account-manager-j955345.html", "job_title": "None", "company": "None", "salary": "None", "location": "None", "position": "None", "job_description": "None", "job_requirement": "None", "benefit": "None"}
]